@extends('home.layouts.main')
@section('title', '关于我们')
@section('content')

        <!-- 广告图片 -->
<div>
    <img class="about-img" src="/home/picture/aboutPicture.jpg"/>
</div>
<!-- 左内容-->
<div class="customer-left">

    <!-- 品牌简介-->
    <div id="profiles_content" class="about-remark">
        <div class="customer-left-title">品牌简介</div>
        <div>
            本公司是于2009年创办并运营的专业汽车美容连锁服务机构，迄今为止已发展成为以北京为总部，北京、成都、哈尔滨三大直营店为龙头、遍布全国范围的汽车美容专业服务机构。是一个拥有近400家店，年施工台次达500多万台次，会员数超过60余万的汽车专业美容中高端服务品牌。
        </div>
        <div>本公司一直秉承专业汽车美容VIP服务的理念,
            通过“完美效果、诚信心态、体贴服务”嬴得了广大车主及连锁店面的赞誉，年度服务百万名车主及上百家连锁店面，先后荣获“全国消费者信得过品牌”、“全国十大镀膜产品”、“2013中国汽车后市场十大品牌”等美誉；已成为国内专业汽车美容服务领域的知名品牌。
        </div>
        <div>
            本公司于2012年通过国家商务部连锁资质认定，拥有汽车美容店面成功经营的各项标准化流程与各类专业服务团队。公司内部五大支持部门从开店选址到店面装修、技术培训、运营支持、经营带动等各个环节扶持连锁店面成长，解决店面在技术、营销、市场、管理等方面遇到各项问题。以扶助连锁店面开好店做好店为方向，积极做好店面贴心伙伴的角色与身份。
        </div>
        <div> 本公司积极开拓电子商务O2O新领域，创建自有靓车在线服务平台，开办天猫旗舰店、京东旗舰店等在线服务平台，为连锁体系店面与车主客户群间搭起一道沟通之桥。实现总部、连锁店面、车主等三者共赢。</div>
        <div>
            本公司拥有一系列高品质的汽车美容专业产品，以本公司所专用的阿米卡汽车美容系列产品作为品质保障，积极引入国外知名的汽车美容理念及相关产品，满足连锁店面实际需求，以其实用效果及高性价比得到连锁店面的高度好评，成为众多车辆的美容首选。
        </div>
        <div>美车乐生活！本公司汽车美容连锁将与时共进！共创辉煌！</div>
    </div>
    <!-- 品牌理念-->
    <div id="idea_content" class="about-remark">
        <div class="customer-left-title">品牌理念</div>
        <div>
            本公司是什么?
            本公司就是以中高档车为主要服务对象、从事专业汽车美容服务及会员化服务的全国连锁服务店面!
        </div>
        <div>
            本公司的主营业务?
            专业汽车美容服务项目及VIP会员卡服务，包括镀膜洗车，车漆镀膜，内饰清洁，玻璃镀膜，轮毂镀膜，发动机清洁，太阳膜，VIP会员化服务等。
        </div>
        <div>
            本公司品牌标识?
            本公司品牌标识，以黑，黄为主基色，黑代表靓车人做事诚稳，黄代表尊贵，代表本公司人对客户车辆的敬意与爱惜。
        </div>
        <div>
            本公司主要的目标客户群?
            15万以上中高档汽车车主群，如奔驰、宝马等
        </div>
        <div>
            本公司发展目标?
            品牌定位：全球汽车美容服务专家
            品牌理念：专业产品，专业技术，专业服务
            品牌口号：美车乐生活
            发展战略：与所有合作伙伴携手共进，实现共蠃
        </div>
        <div>
            本公司经营理念?
            本公司就是以中高档车为主要服务对象、从事专业汽车美容服务及会员化服务的全国连锁服务店面!
        </div>
    </div>
    <!-- 发展历程-->
    <div id="progress_content" class="about-remark">
        <div class="customer-left-title">发展历程</div>
        <div>
            根据汽车行业专家们的预测，随着我国经济的持续高速发展和人们消费观念的改变，中国将成为世界轿车的最大消费国之一，即我国轿车保有量在未来的一二十年里将会有飞速提高。在不久的将来，开车将会是人们普遍掌握的生活技能，轿车也不再是特权人士的标志，而将是人们出门的代步工具。那么当人们拥有一辆自己的爱车时，无疑会翔倍至。汽车的平时清洁护理和定期美容保养，必然成为人们日常的消费内容。
        </div>
        <div>另一方面，我国各大中城市虽然发展很快，但建设不配套，缺乏停车场所，使大量汽车只能露天栖息，饱受风吹、雨淋、日晒的无奈，致使汽车日渐老化。这就使汽车美容护理业的存在和发展更具备了条件。</div>
        <div>汽车美容护理对大多数车主来说，还是一个比较陌生的概念。一批摇抹布的擦车族，依然使用洗衣粉、洗涤灵（对车漆有酸、碱腐蚀作用），一桶桶脏水污染着城市环境。据统计，每年落入擦车族手中的擦车费就有三个亿。</div>
        <div>另外，由于汽车美容护理业具有灵活、操作简单、利润较高、风险较低等特点，因此国内的大量洗车店、汽车配件精品店、轮胎店、汽修厂及个人蜂拥进入汽车美容市场，以争得市场上的份额，致使市场竞争日趋激烈。</div>
        <div>
            但是由于汽车美容专业化要求非常高，是一个全新的概念，所以它与一般的洗车擦车、打蜡上光等有着本质的区别。根据调查，市场上许多汽车美容店是“无专业正规培训”、“无专业名牌产品”、无专业机械设备“、无服务质量保证”的四无状况。而且，由于国家对这个新兴行业的管理制度尚不健全，加上消费者对本行业缺乏了解，所以市场上相继出现了一些东拼西凑起来的汽车美容用品。这些杂牌以巧妙的伪装和华丽的广告宣传，打着进口专业品牌的旗号，用一些假冒伪劣产品来坑骗广大用户。但随着汽车美容护理市场不断规范和人们消费意识的提高，伪劣产品将无处立足，无专业服务的汽车美容店若不改变现状也将会被淘汰。如何在汽车美容护理业立足、发展并壮大，已成为每一个业内人士所关注的问题。
        </div>
    </div>
    <!-- 经营资质-->
    <div id="qualifications_content" class="about-remark">
        <div class="customer-left-title">经营资质</div>
        <div>
            本公司是一家全国性汽车美容专业连锁机构，于2012年通过商务部《商业特许连锁备案》资质审查，成为具有全
            国性发展商业特许连锁加盟的专业汽车美容连锁机构。于2012年通过中华人民共和国国家工商行政管理总局商标局资质审查，成功注册本公司商标。于 2014年通过中国汽车流通行业协会资质审查，正式成为中国汽车流通行业协会会员。
        </div>

    </div>
    <!-- 联系我们-->
    <div id="relation_content" class="about-remark">
        <div class="customer-left-title">联系我们</div>
        <div>
            <div> 本公司成都运营中心：</div>

            <div>地址：四川省成都市武侯区长益路13号蓝海office B座1301室</div>

            <div>服务热线：400-858-0508</div>

            <div>热线电话：17313140279</div>
        </div>


    </div>
</div>

<!-- 右导航-->
<div class="customer-right">
    <div class="customer-title">关于我们</div>
    <div class="customer-onclick" id="profiles">品牌简介</div>
    <div class="customer-onclick" id="idea">品牌理念</div>
    <div class="customer-onclick" id="progress">发展历程</div>
    <div class="customer-onclick" id="qualifications">经营资质</div>
    <div class="customer-title">联系我们</div>
    <div class="customer-onclick" id="relation">联系我们</div>
</div>

@endsection('content')

@section('script')
    <script type="text/javascript">
        $(function () {
            $("#profiles").css('color', 'blue');
            $(".about-remark").hide();
            $("#profiles_content").show();
            $(".customer-onclick").click(function () {
                $(".customer-onclick").css('color', 'red');
                id = $(this).attr('id') + '_content';
                $(this).css('color', 'blue');
                $(".about-remark").hide();
                $("#" + id).show();
            });
        });

    </script>
@endsection
